SFNFIH/esp-can/esp-can-rx/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_EXAMPLE_ESPNOW_CHANNEL=1
CONFIG_EXAMPLE_ESPNOW_PEER_MAC="00:00:00:00:00:00"
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
